Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=48_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kulttuurilautakunta
sme: Kulturlávdegoddi

source: Kulttuurilautakunta on saamelaiskäräjien hallituksen alainen toimielin, joka valmistelee saamelaiskäräjien esitykset, aloitukset sekä lausunnot, jotka koskevat saamelaisten henkistä kulttuuria.
sme: Kulturlávdegoddi válmmaštallá Sámedikki evttohusaid, álgagiid ja cealkámušaid, mat gusket sámiid vuoiŋŋalaš kultuvrra. Lávdegotti bargun lea válmmaštallat Sámedikki kulturpolitihkalaš ulbmiliid guoskevaš áššebáhpáriin.

source: Kulttuurilautakunnan tehtävänä on päättää valtionavustuksen (saamelainen kulttuurimääräraha) jakamisesta sekä seurata ja valvoa myönnettyjen avustusten käyttöä.
sme: Kulturlávdegoddi mearrida stáhta bušeahtas sámekultuvrra ja searvedoaimma doarjumii dárkkuhuvvon stáhtadoarjaga (sámi kulturmearreruhta) juohkimis ja maiddái čuovvu ja gohcá mieđihuvvon doarjagiid geavaheami.

source: Lautakunnan tulee laatia vuosittain saamelaiskäräjien kokoukselle selvitys saamelaisen kulttuurimäärärahan käytöstä ja laatia ehdotus valtion budjettiin vuosittaisesta saamelaisesta kulttuurimäärärahasta.
sme: Lávdegoddi ráhkada jahkásaččat sámedikki čoahkkimii čilgehusa sámi kulturmearreruđa geavaheamis ja ráhkada evttohusa stáhta bušeahta várás jahkásaš sámi kulturmearreruđas.

source: Kulttuurilautakunnan asioiden valmistelijana ja esittelijänä toimii kulttuurisihteeri.
sme: Kulturlávdegotti áššiid válmmaštallin ja áššemeannudeaddjin doaibmá kulturčálli.

source: Lautakuntaan toimikaudella 2012 - 2015 kuuluvat jäsenet:
sme: Doaibmabaji 2012 - 2015 kulturlávdegotti lahtut ja várrelahtut:

source: Jäsenet:
sme: Lahtut:

source: Haltta Tauno, pj.
sme: Porsanger Veikko, várreságajođiheaddji

source: Orti-Berg Riitta (vapautus 7.8.2015 asti)
sme: Orti-Berg Riitta (friddjavuohta 7.8.2015)

source: Varajäsenet:
sme: Várrelahtut:
